

<div id="termswrapper">

<h3>FAQ – Η καλή Nutella από το φίλο φαίνεται</h3>

<h4>Πώς θα λάβω μέρος στον διαγωνισμό;</h4>
<p>Για να λάβετε μέρος στον διαγωνισμό πρέπει να κάνετε  like στη σελίδα ‘Nutella Greece’ και να πατήσετε πάνω στο tab ‘Η καλή Nutella από το φίλο φαίνεται’.</p>

<h4>Τι είναι το tab και που βρίσκεται;</h4>                                                          
<p>Είναι ένα εικονικό τετράγωνο με όνομα ‘Η καλή Nutella από το φίλο φαίνεται’ , το οποίο έχετε τη δυνατότητα να επιλέξετε, και βρίσκεται ακριβώς κάτω δεξιά από την Cover Page.</p>

<h4>Πρέπει να είμαι άνω των 18 για να λάβω μέρος;</h4>
<p>Ναι, δικαίωμα συμμετοχής έχουν τα άτομα που έχουν κλείσει το 18ο έτος της ηλικίας τους. Αν ωστόσο προκύψει νικητής που είναι κάτω των 18, το δώρο μπορεί να το παραλάβει ο κηδεμόνας του.</p>

<h4>Τι πρέπει να κάνω αφού κάνω like;</h4>
<p>Αφού κάνετε like, εμφανίζεται ένα αίτημα για άδεια αποδοχής του Facebook στο οποίο πρέπει να πατήσετε αποδοχή και έπειτα θα εμφανιστεί η σελίδα του διαγωνισμού. Ο χρήστης θα πρέπει να κάνει «κλικ» στην σημερινή ημέρα που παρουσιάζεται στο ημερολόγιο του μήνα για να λάβει ένα μοναδικό link το οποίο θα στείλει σε ένα φίλο του εκείνη την ημέρα. Μπορεί να στείλει το μοναδικό link στον φίλο που θα επιλέξει μέσω μηνύματος στο facebook, δημοσίευσης στο facebook, e-mail ή με οποιοδήποτε άλλο τρόπο σκεφτεί. Έπειτα ο παραλήπτης θα πρέπει να πατήσει σε αυτό το link προκειμένου να μάθει με αυτοματοποιημένο μήνυμα αν κέρδισαν με τον φίλο του από τέσσερα βάζα Nutella έκαστος.</p>

<h4>Πόσο θα διαρκέσει ο διαγωνισμός;</h4>
<p>Ο διαγωνισμός θα διαρκέσει από 12/07/2013 έως 29/07/2013 και ώρα 24.00.</p>

<h4>Πόσοι νικητές κληρώνονται;</h4>
<p>Ο συνολικός αριθμός των νικητών είναι είκοσι τέσσερις (24) και ο συνολικός αριθμός των βάζων Nutella που θα διατεθούν στους νικητές είναι ενενήντα έξι (96).</p>

<h4>Τι κερδίζουν οι νικητές;</h4>
<p>Οι νικητές κερδίζουν τέσσερα βάζα Nutella.</p>

<h4>Πόσες φορές την ημέρα μπορώ να παίξω στο διαγωνισμό; Σε πόσους φίλους μπορώ να στείλω link την ίδια ημέρα;</h4>
<p>Μπορείτε να παίξετε όσες φορές θέλετε. Όσες περισσότερα link στείλετε στους φίλους σας, τόσο περισσότερο αυξάνετε τις πιθανότητες να βρεθείτε στους νικητές της ημέρας.</p>

<h4>Πώς αναδεικνύονται οι νικητές; Πώς και πότε θα ξέρω αν είμαι ο νικητής;</h4>
<p>Κατά την διεξαγωγή του διαγωνισμού θα ανακυρήσονται δυο νικητές κάθε ημέρα, εκτός Σαββάτου και Κυριακής και η ανακοίνωση των νικητών θα γίνεται την επόμενη εργάσιμη της κλήρωσης. Οι νικητές που προκύπτουν από τους φίλους των χρηστών που πάτησαν το link, αφού μάθουν πως κέρδισαν μέσω αυτοματοποιημένου μηνύματος στην εφαρμογή θα πρέπει να συμπληρώσουν τα στοιχεία τους στο «παράθυρο» που θα τους εμφανιστεί προκειμένου να ειδοποιηθούν. Ακόμη, οι νικητές που προκύπτουν από τα χρήστες που έστειλαν το link θα ενημερώνονται με e-mail στην διεύθυνση που βρίσκεται καταγεγραμμένη στη σελίδα του Facebook τους εκεί ή αν δεν υπάρχει αυτή η δυνατότητα μέσω προσωπικού μηνύματος στο Facebook την επόμενη ημέρα από αυτή της κλήρωσης. Ορίζεται ακόμη πως οι νικητές χάνουν αυτόματα το δικαίωμα παραλαβής του δώρου τους αν δεν αποδεχτούν  το δώρο τους εντός τεσσάρων (4) ημερών από την ημέρα που θα τους αποσταλεί προσωπικό μήνυμα ή e-mail.</p>

<h4>Πού μπορώ να επικοινωνήσω για περισσότερες πληροφορίες;</h4>
<p>Για οποιαδήποτε απορία, σχόλιο ή πληροφορία μπορείτε να επικοινωνήσετε  μέσω mail στο nutellacontest@gmail.com ή στο 2108013354.</p>


</div>


